const strings = [
  { title: '나는 " "에 탁월하다.', one: '현실성있는 결정을 내리는 것', two: '확실한 결론을 내리는 것', three: '숨겨진 상관관계를 발견하는 것', four: '타인의 감정을 존중하는 것' },
  { title: '나에게는 " "을 중시하는 학습 환경이 특별히 중요하다.', one: '창의성과 독창적인 생각', two: '논리와 순서', three: '토의와 협력', four: '실습과 문제해결' },
  { title: '나는 " ", 가장 잘 배운다.', one: '시도를 통해서', two: '그룹을 통해서', three: '스스로 탐구해서', four: '깊은 생각을 통해' },
  { title: '사람들은 나를 " " 사람으로 인지합니다.', one: '생산적인', two: '창의적인', three: '호응을 잘 하는', four: '논리적인' },
  { title: '나의 강점은 " "이다.', one: '사고력', two: '열정', three: '현실 감각', four: '경청' },
];

export default strings;
